{
    "items": [
      {
        "id": 1,
        "endPoint": "svarka",
        "serviceName": "Сварочные работы",
        "servicePicture": "https://ukrdetalprom.com.ua/src/images/svarka.jpg",
        "alt": "Сварочные работы",
        "mainDicription": "На нашем предприятии сварочные работы выполняются двумя методами, относящимися к основному способу сварки – электросварке. Ручная дуговая сварка металла на заказ используется только при работе с черными металлами. Полуавтоматическая дуговая сварка в среде защитных (инертных) газов позволяет сваривать как черные металлы, так и некоторые марки нержавеющих металлов. Вышеуказанные виды сварочных работ на данном этапе развития предприятия удовлетворяют потребности производства в выполнении заказов в формате аутсорсинга и не позиционируются компанией «Укрдетальпром» как самостоятельное независимое (хозрасчетное) направление деятельности.",
        "serviceDiscription": [
          {
            "descriptionText": "Достоинствами ручной и полуавтоматической сварок являются:",
            "serviceList": [
              "простота и надежность оборудования",
              "практически неограниченная планиметрия выполнения работ (в том числе и в труднодоступных местах)",
              "мобильность перехода от одного вида изделия к другому",
              "широкая номенклатура свариваемых изделий",
              "сварка сложных конструкций в кондукторах"
            ]
          }
        ]
      },
      {
        "id": 2,
        "endPoint": "porezka",
        "serviceName": "Порезка металла",
        "servicePicture": "https://ukrdetalprom.com.ua/src/images/porezka.jpg",
        "alt": "Порезка металла",
        "mainDicription": "В металлообработке сегодня существует четыре основных способа резки металла: дисковая резка, ленточная резка, плазменная резка и резка металла на гильотинных ножницах (поперечная резка металла). Преимущества резки металла с помощью замкнутой гибкой стальной ленты перед дисковой резкой на сегодняшний день – неоспоримы: минимальный отход металла в стружку за счёт уменьшения ширины пропила, снижение расхода электроэнергии за счет уменьшения мощности привода, повышение производительности за счёт увеличения скорости резки. Наша компания производит ленточнопильные работы по металлу, в нашем станочном парке три ленточнопильных станка. Плазменная резка металла – это один из видов плазменной обработки, который осуществляется по средствам использования в качестве рабочего режущего инструмента струи плазмы.",
        "serviceDiscription": [
          {
            "descriptionText": "Плазменная резка и ее приемущества",
            "serviceList": [
              "высокая производительность работ по разделению металлов по сравнению с другими видами резки, к числу которых относятся лазерная и ацетиленокислородная резка",
              "низкая ресурсоемкость, которая подразумевает под собой малую необходимость замены расходных материалов без потерь в качестве выполняемых работ",
              "отсутствие значительных трудозатрат",
              "экологичность",
              "экономичность, которая объясняется применением более дешевых газов",
              "формирование кромки имеющий ровный край без заусенцев",
              "возможность обработки металлических элементов, толщина которых может превышать 40 мм"
            ]
          },
          {
            "descriptionText": "Резка на гильотинных ножницах - поперечная резка металла",
            "serviceList": [
              "Резка металла толщиной от 0,8 мм до 6,0 мм",
              "Резка нержавеющих сталей",
              "Резка алюминия",
              "Резка черны сталей в т.ч. с высоким содержанием углерода"
            ]
          }
        ]
      },
      {
        "id": 3,
        "endPoint": "tokarnye",
        "serviceName": "Токарные работы",
        "servicePicture": "https://ukrdetalprom.com.ua/src/images/tokarnye.jpg",
        "alt": "Токарные работы",
        "mainDicription": "Наша компания предлагает: изготовить и отремонтировать узлы и механизмы; изготовить детали по эскизам, образцам и чертежам заказчика от одной штуки до серийных заказов; производить полный цикл токарных работ, включая шлифовку. Для получения более подробной информации или заказа услуг по обработке металла обращайтесь к специалистам нашего предприятия. Главным движением при точении является вращательное движение детали. Движение подачи придается режущему инструменту. Прямолинейное движение подачи может быть направлено вдоль или поперек оси вращения изделия, соответственно и подача называется продольной или поперечной. Точение осуществляется на токарных станках. Характерным признаком его является непрерывность резания. Методом точения можно выполнять следующие виды работ: обтачивание наружных и растачивание внутренних поверхностей, подрезание торцовой поверхности, фасонное точение фасонным резцом и копировальное точение по копиру.",
        "serviceDiscription": [
          {
            "descriptionText": "Перечень токарных работ",
            "serviceList": [
              "обработка наружных цилиндрических поверхностей",
              "обработка наружных конических поверхностей",
              "обработка торцов и уступов",
              "вытачивание пазов и канавок, отрезка заготовки",
              "обработка внутренних цилиндрических и конических поверхностей",
              "сверление, зенкерование и развертывание отверстий",
              "нарезание наружной резьбы",
              "нарезание внутренней резьбы",
              "обработка фасонных поверхностей",
              "накатывание рифлений"
            ]
          },
          {
            "descriptionText": "Резка на гильотинных ножницах - поперечная резка металла",
            "serviceList": [
              "Резка металла толщиной от 0,8 мм до 6,0 мм",
              "Резка нержавеющих сталей",
              "Резка алюминия",
              "Резка черны сталей в т.ч. с высоким содержанием углерода"
            ]
          }
        ]
      },
      {
        "id": 4,
        "endPoint": "frezernye",
        "serviceName": "Фрезерные работы",
        "servicePicture": "https://ukrdetalprom.com.ua/src/images/frezernye.jpg",
        "alt": "Фрезерные работы",
        "mainDicription": "Наша компания выполняет различные виды фрезерной обработки на универсальных станках. С помощью фрезерования можно обрабатывать как плоские поверхности: резьбы, плоскости, пазы, уступы, так и сложные фасонные, шлицевые, зубчатые и другие поверхности деталей машин. Практически из любых марок сталей и сплавов. Для получения более подробной информации или заказа услуг по обработке металла обращайтесь к специалистам нашего предприятия.",
        "serviceDiscription": []
      },
      {
        "id": 5,
        "endPoint": "sverlilnye",
        "serviceName": "Сверлильные работы",
        "servicePicture": "https://ukrdetalprom.com.ua/src/images/sverlilnye.jpg",
        "alt": "Сверлильные работы",
        "mainDicription": "Сверлильные работы - один из видов механической обработки, применяемый при изготовлении большинства металлических изделий. Услуга сверление металла является неотъемлемой частью во многих отраслях промышленности, машиностроения, строительства. При выполнении особо точных серийных работ специалисты нашего предприятия применяют кондуктора собственного производства. В станочном парке предприятия используются три сверлильных станка.",
        "serviceDiscription": []
      },
      {
        "id": 6,
        "endPoint": "valcovochnye",
        "serviceName": "Вальцовочные работы",
        "servicePicture": "https://ukrdetalprom.com.ua/src/images/valcovochnye.jpg",
        "alt": "Вальцовочные работы",
        "mainDicription": "Гибка металлических изделий - это одна из технологических операций холодной штамповки, посредством которой всей заготовке или ее части придается изогнутая форма согласно техническому заданию. Главное технологическое преимущество применения данной операции заключается в том, что зачастую она позволяет избежать применения сварочных работ. Заготовка из листа металла, которая была согнута, позволяет избежать сложностей с неоднородным сварочным швом и его коррозии, не говоря уже о том , что современная высокоточная листовая гибка позволяет обеспечить высокий уровень геометрии конструкций из стального листа. Наиболее распространенный инструмент, необходимый для проведения вальцовки заготовок их листового металла - специальный станок, который носит название вальцов. Основной принцип, лежащий в основе такого типа обработки, заключается в том, что деформация материала должна происходить в одном направлении, вдоль заданной плоскости. Вальцовочный станок позволяет выполнять большие объемы работ, различных по сложности, качественно и в короткие сроки.",
        "serviceDiscription": []
      },
      {
        "id": 7,
        "endPoint": "slesarnye",
        "serviceName": "Слесарные работы",
        "servicePicture": "https://ukrdetalprom.com.ua/src/images/slesarnye.jpg",
        "alt": "Слесарные работы",
        "mainDicription": "Слесарные работы (как правило) завершают станочную обработку металла. Слесарные работы – это прежде всего ручная обработка металла, которая производится на завершающем этапе маталлообработки, с выполнением дополнительных технологических операций: соединение, сборка, регулировка, и направлены на улучшение эксплуатационных характеристик готовых металлических изделий. Наши специалисты выполняют практически полный комплекс слесарных работ на заказ, включающий: подгонку, зачистку, опиловку, сверловку, нарезание резьбы, разметку, доводку, сборку.",
        "serviceDiscription": []
      }
    ]
  }